CLASS_SELECTION = (
    ('1', '1-класс'),
    ('2', '2-класс'),
    ('3', '3-класс'),
    ('4', '4-класс'),
    ('5', '5-класс'),
    ('6', '6-класс'),
    ('7', '7-класс'),
    ('8', '8-класс'),
    ('9', '9-класс'),
    ('10', '10-класс'),
    ('11', '11-класс'),
)

SEX_CHOICE = (
    ('1', 'мужской'),
    ('2', 'женский'),

)

CHOICE_OF_SUBJECTS = (
    ('1', 'Математика'),
    ('2', 'Труд'),
    ('3', 'Музыка'),
    ('4', 'Русский язык'),
    ('5', 'Физкультура '),
    ('6', 'Родной язык'),
    ('7', 'История'),
    ('8', 'Литература'),
    ('9', 'Технология'),
    ('10', 'География'),
    ('11', 'Биология'),
    ('12', 'Информатика'),
    ('13', 'Черчение'),
    ('14', 'Алгебра'),
    ('15', 'Геометрия'),
    ('16', 'Физика'),
    ('17', 'Химия'),
    ('18', 'Философия'),




)