CLASS_SELECTION = (
    ('1', '1-класс'),
    ('2', '2-класс'),
    ('3', '3-класс'),
    ('4', '4-класс'),
    ('5', '5-класс'),
    ('6', '6-класс'),
    ('7', '7-класс'),
    ('8', '8-класс'),
    ('9', '9-класс'),
    ('10', '10-класс'),
    ('11', '11-класс'),
)

SEX_CHOICE = (
    ('мужской', 'мужской'),
    ('женский', 'женский'),

)

CHOICE_OF_SUBJECTS = (
    ('Математика', 'Математика'),
    ('Труд', 'Труд'),
    ('Музыка', 'Музыка'),
    ('Русский язык', 'Русский язык'),
    ('Физкультура', 'Физкультура'),
    ('Родной язык', 'Родной язык'),
    ('История', 'История'),
    ('Литература', 'Литература'),
    ('Технология', 'Технология'),
    ('География', 'География'),
    ('Биология', 'Биология'),
    ('Информатика', 'Информатика'),
    ('Черчение', 'Черчение'),
    ('Алгебра', 'Алгебра'),
    ('Геометрия', 'Геометрия'),
    ('Физика', 'Физика'),
    ('Химия', 'Химия'),
    ('Философия', 'Философия'),




)